Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/Samiske_tall_forteller_3_SAM.pdf.tmx
Source language: sme
Languages: nob

source: ( Daid boares ja ođđa válgabiiriid olles namat ja gos dat leat geográfalaččat čájehuvvojit kapihttala mildosiin A ja B ) .
nob: ( For informasjon om de gamle og de nye valgkretsenes fulle navn og geografiske utbredelser vises til kapittelets vedlegg A og B. ) I figurene 18 a og 18 b på neste side er den kretsvise valgdeltakelsen ved de fem første sametingsvalgene delt mellom henholdsvis kretsene 1–6 og kretsene 7–13 .

source: Dat njeallje dássenmandáhta 2005as gulle dáidda válgabiiriide 3 Kárášjohka , 4 Guovdageaidnu , 6 Áltá-Fálesnuorri ja 13 Lulli-Norga .
nob: De fire utjevningsmandatene i 2005 gikk til kretsene 3 Karasjok , 4 Kautokeino , 6 Alta / Kvalsund og 13 Sør-Norge . ~ 89 ~

source: Govadat 3.18a 1989-2005 válggaid válgaoassálastin juohke biires 1-615 100
nob: Figur 3.18a Valgdeltakelse per krets 1–6 ved valgene i 1989–2005 100

source: Govadat 3.18b 1989-2005 válggaid válgaoassálastin juohke biires 7-13 100
nob: Figur 3.18b Valgdeltakelse per krets 7–13 ved valgene i 1989–2005 100

source: Go geahččá dien guovtti govvii , de oaidná ahte válgaoassálastin lei oalle dásset eanas dan 13 boares válgabiires .
nob: Basert på disse to figurene er det generelle inntrykket at valgdeltakelsen var nokså stabil i de fleste av de 13 gamle valgkretsene .

source: Áltá-Fálesnuori , Lulli-Romssa ja Lulli-Norgga válgabiiriin rievddadii válgaoassálastin eanemus ; rehkenastin čájeha , ahte vuolimus ja bajimus válgaoassálastima gaska lei 13 % ja 16 % .
nob: Alta / Kvalsund Sør-Troms og SørNorge peker seg ut som kretsene med størst svingninger – beregninger viser at avstanden fra laveste til høyeste valgdeltakelse i disse kretsene lå mellom 13 % og 16 % .

source: Porsáŋggu válgabiires lea unnimus válgaoassálastin leamaš guhkit áigge ; dušše ovtta válggas lei válgaoassálastin badjel 70 % .
nob: Valgkretsen Porsanger peker seg ut ved å ha hatt relativt sett lavest deltakelse over tid – kun ved ett valg var deltakelsen der på over 70 % .

source: Deanu Válgabiires ges ii lean válgaoassálastin goassege vuollel 75 % .
nob: I valgkretsen Tana var valgdeltakelsen aldri under 75 % .

source: Go daid boares biiriid mielde geahččá válgaoassálastima , de lea Porsáŋggu válgabiires registrerejuvvon heajumus válgaoassálastin goassege , dušše 60 % 2001 .
nob: Den laveste kretsvise valgdeltakelse som noen gang ble registrert i en av de gamle valgkretsene , var 60 % i kretsen Porsanger i 2001 .

source: Nubbin heajumus válgaoassálastin lei 61 % Áltá-Fálesnuori ja Lulli-Norgga válgabiiriin seamma jagi .
nob: Den nest laveste var 61 % i kretsene Alta / Kvalsund og Sør-Norge samme år .

source: Alimus válgaoassálastin lea leamaš Lulli-Romssas 89 % 1989 ja 83 % 1993 .
nob: Høyest har valgdeltakelsen vært i Sør-Troms med 89 % i 1989 og 83 % i 1993 .

source: Maiddái Deanu válgabiire lea olahan 80-ráji oktii , go lei 81 % 1989 .
nob: Også valgkretsen Tana passerte 80 grensen én gang med 81 % i 1989 .

source: Ferte maiddái dás deattuhit seamma ládje go sámediggeválgga válgaoassálastima árvvoštallamis , ahte go árvvoštallá válgaoassálastima biiriid mielde , de ferte geahččat movt jienastuslogu sturrodat ovdána .
nob: Det må her understrekes at på samme måte som for vurdering av valgdeltakelse ved sametingsvalg sett under ett , må også vurdering av kretsvis valgdeltakelse relateres til utviklingen i manntallsstørrelse i hver av kretsene .

source: Dán kapihttalis ii sáhte gal bienasta bitnii guorahallat juohke dan 13 boares válgabiire .
nob: Det faller imidlertid utenfor arbeidet med dette kapittelet å gå i detalj om dette for de 13 gamle kretsene .

source: 3.6.3 Biiriid mielde válgaoassálastin 2009 Sámediggeválggas Go guoská válgaoassálastimii dan čieža válgabiires , mat ásahuvvojedje 2009 válgga rájes , de čájehuvvo dat Govva 19 dás vuolábealde .
nob: 3.6.2 Kretsvis valgdeltakelse ved sametingsvalget i 2009 Når det gjelder valgdeltakelsen i de syv kretsene som ble tatt i bruk fra og med valget i 2009 , framgår denne av figur 3.19 .

source: Eambbo dieđut daid ođđa válgabiiriid olles namain ja gos dat leat geográfalaččat , čájehuvvojit kapihttala Mielddus B. Kárttat 4a ja 5a Mielddus C čájehit makkár suohkaniin juohke válgabiires ledje eambbo go 30 jienastuslogus 2005 , mii mearkkaša makkár suohkaniin sámedikkejienasteaddjit sáhtte jienastit válgabeaivvi 2009 .
nob: For informasjon om de nye valgkretsenes fulle navn og geografiske utbredelse vises til kapittelets vedlegg B. Kartene 4 a og 5 a i vedlegg C illustrerer hvilke kommuner i hver valgkrets som hadde mer enn 30 manntallsregistrerte i 2005 , det vil si i hvilke kommuner sametingsvelgerne kunne avlegge stemme på valgdagen ved valget i 2009 .

source: Govadat 3.19 Válgaoassálastin juohke biires 2009 válggas 100
nob: Figur 3.19 Valgdeltakelse per krets ved valget i 2009 100

source: Eat sáhte guorahallat daid sivaid nie heajos válgaoassálastimii Lulli-Norgga válgabiires , go dat ii guoská dan kapihttala temáhtalaš rámmaid ~ 97 ~
nob: Det ligger utenfor dette kapittelets tematiske ramme å gå inn på årsaker til den lave valgdeltakelsen i Sør-Norge .

source: Relevánta mearkkašupmi goitge sáhttá leat , ahte Lulli-Norgga válgabiires lassánedje 461 jienasteaddji 2005 gitta 2009 rádjái , mii daguhii ahte jienasteaddjit obbalaččat lassánedje gosii 35 % dien áigodagas ( buohtastahtte namuhemiin badjelis ) .
nob: En relevant påpekning kan likevel være at SørNorge-kretsen økte med 461 i manntallet fra 2005 til 2009 , noe som utgjorde nesten 35 % av manntallets totale økning i perioden ( jamfør omtale ovenfor ) .

source: 73 % jienastuslogu lassáneapmái bohte suohkaniin , gos ledje unnit go 30 jienastuslogus 2005 , mii mearkkaša suohkaniin sáhtii dušše ovdagihtii jienastit 2009 sámediggeválggas .
nob: 73 % av denne manntallsøkningen kom i kommuner som hadde færre enn 30 i manntallet i 2005 , det vil si i kommuner hvor det bare kunne forhåndsstemmes ved sametingsvalget 2009 .

source: Dies sáhttá leamaš mearkkašupmi biire obbalaš válgaoassálastimii .
nob: Dette kan ha hatt betydning for kretsens totale valgdeltakelse .

source: Ledje goitge sullii 40 % geat ledje dieđihan iežaset válgabiirii ja orro muhtin suohkanis gos ledje unnimus 30 jienastuslogus 2005 válggas , namalassii Oslos , Bergenis ja Bærumis ( 762is 1856 jienasteaddjis .
nob: Dog var likevel ca 40 % av valgkretsens innmeldte bosatt i en av kommunene som hadde minst 30 i manntallet ved valget i 2005 , nemlig Oslo , Bergen og Bærum ( 762 av 1 856).17

source: 3.7 Loahppacealkámuš Máhttu Sámedikki jienastuslogu birra lea dárbbašlaš , go jienastuslohku lea máŋgga dáfus dehálaš oassi sámediggeválggain .
nob: 3.7 Sluttkommentar Kunnskap om Sametingets valgmanntall er viktig fordi valgmanntallet på mange måter utgjør selve fundamentet for sametingsvalgene .

source: Okta sivva dien máhtu mávssolašvuhtii lea válgateknihkalaš sivaid geažil : 2009 válgga rájes lea dat lohku , mii lea válgajagi jienastuslogus , mii mearrida áirraslogu guđege válgabiires , ja vel makkár suohkanis dasto válgabeaivvi galgá jienastit .
nob: Én grunn til viktigheten av slik kunnskap er det rent valgtekniske : Fra og med valget i 2009 er det antall innmeldte i valgmanntallet ved et gitt valg som avgjør mandatfordeling mellom valgkretsene ved det påfølgende valget , samt i hvilke kommuner det da skal være mulig å avlegge stemme på valgdagen .

source: Eará sivva manne lea dehálaš systemáhtalaččat vuođđodieđuid čohkket jienastuslogu sturrodagas ja geahččat sohkabeali ja agi ektui , lea go iešguđege aktevrrat dávjá dárbbašit diekkár dieđuid , go galget sáhttit dulkot ja buohtastahttit válgaproseassaid ja válgabohtosiid áiggi ja sturrodaga ektui .
nob: En annen grunn til at det er viktig med systematisk basisinformasjon om valgmanntallets størrelse og dets kjønns- og alderssammensetning , er at ulike aktører ofte behøver denne typen informasjon for å kunne fortolke og sammenligne valgprosesser og valgutfall i tid og rom .

source: Diet eaktuda ahte dieđuid lea vejolaš oažžut iešguđege geográfalaš dásis .
nob: Det betinges da at informasjonen er tilgjengelig på ulike geografiske nivå .

source: 2004 rájes lea Sámedikkis alddis leamaš ovddasvástádus čállit jienastusloguid .
nob: Siden 2004 har Sametinget selv hatt ansvar for føring av valgmanntallet .

source: Maŋŋil 2005 válgga lea Statistihkalaš guovddášbyrå , geas lea leamaš ovddasvástádus ráhkadit sámediggeválgga válgastatistihka .
nob: Etter valget i 2005 fikk Statistisk sentralbyrå ansvar for utarbeiding av valgstatistikk for sametingsvalg .

source: Go diet lea vuolggasadji , danne berrešii sáhttit viidábut almmuhit jienastuslogu dieđuid , ládje go iežas dan sámediggeválgga birra .
nob: Med dette som utgangpunkt burde det derfor nå la seg gjøre å utforme et opplegg for utvidet publisering av data om så vel valgmanntallet som om selve sametingsvalget .

source: Dat leat Skedsmo , Stavanger , Drammen , Lørenskog ja Asker , ja leat listejuvvon juohkehaš iežas 2009 jienastuslogu sturrodaga ektui .
nob: Slik utvidet publisering kan eksempelvis omfatte et sett faste tabeller med manntallsdata på henholdsvis valgkrets- og kommunenivå .

source: Suohkaniin , gos leat eambbo go 30 jienastuslohkui čállojuvvon , berre sáhttit almmuhit suohkaniid mielde tabeallaid válgaoassálastimis ja man oallugat leat jienastan daid iešguđege listtuid .
nob: For kommuner med mer enn 30 manntallsførte bør det kunne publiseres kommunevise tabeller om valgdeltakelse og om oppslutningen om aktuelle lister .

source: Suohkaniin , gos leat eambbogat jienastuslogus , doppe berre válgaoassálastima sáhttit almmuhit sohkabeali ja agi ektui .
nob: I kommuner med noe større valgmanntall bør valgdeltakelse kunne oppgis fordelt på kjønn og alder .

source: Diekkár systemáhtalaččat ordnejuvvon almmuheapmi tabeallain , main leat detáljjaid mielde , álkidahtášii guorahallat ja buohtastahttit viidodaga ja sivaid rievdadusaide , sihke Sámedikki jienastuslogus ja válgaoassálastimis , sin gaskkas , geat leat válljen dieđihit iežaset dan jienastuslohkui .
nob: Denne typen rutinisert publisering av mer detaljerte tabeller vil være ett grep for å senke terskelen for å studere og sammenligne omfang av og årsaker til endringer både i Sametingets valgmanntall og i valgdeltakelse blant dem som har valgt å melde seg inn i dette manntallet .

source: Go guoská konkrehtalaš oahppohástalusaide lagamus boahtteáiggis , de leat máŋgga sajis ovddit kapihttalis geažuhuvvon man dárbu lea máhttui vejolaš oktavuođain gaskal jienastusloguovdáneami ja muhtin rievdamat ássiidválddahallamis muhtin dihto álbmogis ( mii mearkkaša dan sturrodat , sohkabeallejuohku ja ahkestruktuvra ) .
nob: Når det gjelder konkrete kunnskapsutfordringer i nærmeste framtid , er det flere steder i det foreliggende kapittel antydet behov for innsikt i mulige sammenhenger mellom manntallsutvikling og visse demografiske endringer i en gitt befolkning , det vil si endringer i dens størrelse , kjønnsfordeling og aldersstruktur .

source: Ovdamearkka dihte sáhtášii geahččat ássiidválddahallamis rievdamiid juohke dahje muhtin SED-suohkaniid .
nob: Eksempelvis kan søkelyset i så måte settes på demografiske endringer i alle eller noen STN-kommuner .

source: Sáhtášii maid obbalaččat geahččat biiriid- ja/dahje suohkaniid mielde rievdamiid jienastuslogus , go šaddet ođđa sisadieđiheamit ja fárremat .
nob: Søkelyset kan også settes mer generelt på i hvor stor grad krets- og / eller kommunevise endringer i Sametingets valgmanntall skjer på grunn av genuine nyinnmeldinger versus på grunn av flyttinger . ~

source: Referánssat Aubert , V. ( 1978 ) .
nob: Referanser Aubert , V. ( 1978 ) .

source: Oslo : Statistihkkalaš guovddášbyrå .
nob: Oslo : Statistisk sentralbyrå .

source: Sámediggi .
nob: Sametinget .

source: Kárášjohka .
nob: Karasjok .

source: Statistihkkalaš guovddášbyrå .
nob: Statistisk sentralbyrå .

source: Mielddus A : Sámedikki válgabiiret 1989-2005 Kárta 3.2 Sámedikki válgabiiret 1989-2005
nob: Vedlegg A : Sametingets valgkretser 1989–2005 Kart 3.2 Sametingets valgkretser 1989–2005

source: Gáldu : Sámi statistihkka 2008 ( Statistihkalaš guovddášbyrå , 2008 ) ~ 101 ~
nob: Kilde : Samisk statistikk 2008 ( Statistisk sentralbyrå , 2008 ) ~ 95 ~

source: Dat 13 válgabiire 1989-2005 válggain ledje čuovvovaš suohkanat : Unjárga ,
nob: De 13 valgkretsene ved valgene 1989–2005 besto av følgende kommuner : 1 .

source: Várggát ja
nob: Varanger :

source: Várjjat : Mátta-Várjjat , Báhcavuona
nob: Sør-Varanger , Nesseby , Vadsø , Vardø og Båtsfjord kommuner

source: Deatnu :
nob: Tana :

source: Deatnu , Bearralváhki ja Gáŋgaviika
nob: Tana , Berlevåg og Gamvik kommuner

source: Kárášjohka :
nob: Karasjok :

source: Kárášjohka
nob: Karasjok kommune

source: Guovdageaidnu :
nob: Kautokeino :

source: Guovdageaidnu
nob: Kautokeino kommune

source: Porsáŋgu :
nob: Porsanger :

source: Porsáŋgu , Davvesiida , Davvinjárga ja Muosát
nob: Porsanger , Lebesby , Nordkapp og Måsøy kommuner

source: Áltá / Fálesnuorri
nob: Alta / Kvalsund

source: Fálesnuorri , Hámmárfeasta , Áltá , Ákŋoluokta ja Láhppi
nob: Kvalsund , Hammerfest , Alta , Hasvik og Loppa kommuner

source: Davvi-Romsa :
nob: Nord-Troms :

source: Návuotna , Ráisa , Skiervá , Gáivuotna , Omasvuotna ja Ivgu
nob: Kvænangen , Nordreisa , Skjervøy , Kåfjord , Storfjord og Lyngen kommuner

source: Gaska-Romsa :
nob: Midt-Troms :

source: Gálsa , Tromsa , Báhccavuotna , Málatvuopmi , Beardu , Leaŋgáviika , Birgi , Doasku ja Ránáidsuolu
nob: Karlsøy , Tromsø , Balsfjord , Målselv , Bardu , Lenvik , Berg , Torsken og Tranøy kommuner

source: Lulli-Romsa :
nob: Sør-Troms :

source: Ráisavuotna , Divrráid , Siellat , Loabát , Rivttat , Skánit , Ivvárstádiid , Hárštá , Bjarkøy ja Giehtavuotna
nob: Sørreisa , Dyrøy , Salangen , Lavangen , Gratangen , Skånland , Ibestad , Harstad , Bjarkøy og Kvæfjord kommuner

source: Davvi-Nordlánda :
nob: Nordre Nordland :

source: Gaska-Nordlánda :
nob: Midtre Nordland : 12 .

source: Lullisámeguovlu :
nob: Sørsameområdet :

source: Lulli-Norga :
nob: Sør-Norge :

source: Fylkkat Møre ja Romsdala , Sogn ja Fjordane , Hordalanda , Rogalanda , Vest-Agder , Aust-Agder , Telemárku , Buskeruda , Vestfold , Akershus , Østfold , Oppland , Hedemárku ( earret Engerdal suohkan ) ja Oslo
nob: Andøy , Øksnes , Bø , Sortland , Hadsel , Vågan , Vestvågøy , Flakstad , Moskenes , Værøy , Røst , Lødingen , Tjeldsund , Evenes og Narvik kommuner Ballangen , Tysfjord , Hamarøy , Steigen , Sørfold , Bodø , Fauske , Saltdal , Gildeskål , Beiarn og Meløy kommuner Kommunene i Nordland fylke fra og med Rana og Rødøy og sørover , Nord-Trøndelag og Sør-Trøndelag fylker og Engerdal kommune i Hedmark fylke Fylkene Møre og Romsdal , Sogn og Fjordane , Hordaland , Rogaland , Vest-Agder , Aust-Agder , Telemark , Buskerud , Vestfold , Akershus , Østfold , Oppland , Hedmark ( unntatt Engerdal kommune ) og Oslo

source: Mielddus B : Sámedikki válgabiiret 2009 Kárta 3.3 Sámedikki válgabiiret 2009 rájes
nob: Vedlegg B : Sametingets valgkretser 2009– Kart 3.3 Sametingets valgkretser fra og med 2009

source: Gáldu : Sámi statistihkka 2010 ( Statistihkalaš guovddášbyrå ) ~ 103 ~
nob: Kilde : Samisk statistikk 2010 ( Statistisk sentralbyrå , 2010 )

source: Dat čieža válgabiire 2009 válgga rájes leat čuovvovaš suohkanat : 1 .
nob: De syv valgkretsene fra og med valget i 2009 består av følgende kommuner : 1 .

source: Nuortaguovllu válgabiire Mátta-Várjjat , Unjárga , Čáhcesuolu , Várggát , Báhcavuotna , Deatnu , Bearralváhki , Davvesiida ja Gáŋgaviika Finnmárkku fylkkas 2 .
nob: Østre valgkrets Sør-Varanger , Nesseby , Vadsø , Vardø , Båtsfjord , Tana , Berlevåg , Lebesby og Gamvik i Finnmark fylke 2 .

source: Ávjovári válgabiire
nob: Ávjovári valgkrets 3 .

source: 4 . Gáiseguovllu válgabiire
nob: Nordre valgkrets 4 .

source: 5 . Viestarmera válgabiire
nob: Gáisi valgkrets 5 .

source: Lullisámi válgabiire
nob: Sørsamisk valgkrets

source: Lulli-Norgga válgabiire
nob: Sør-Norge valgkrets

source: Dat suohkanat Møre ja Romsdalas ja Hedemárkkus , mat eai gula válgabiire 6 , ja fylkkat Sogn ja Fjordane , Hordaland , Rogaland , Vest-Agder , Aust-Agder , Telemárku , Buskerud , Vestfold , Akershus , Østfold , Oppland ja Oslo
nob: Karasjok , Kautokeino og Porsanger i Finnmark fylke Nordkapp , Måsøy , Kvalsund , Hammerfest , Alta , Hasvik og Loppa i Finnmark fylke og Skjervøy , Kvænangen og Nordreisa i Troms fylke Kåfjord , Storfjord , Lyngen , Karlsøy , Tromsø , Balsfjord , Målselv , Bardu , Lenvik , Berg , Torsken , Tranøy og Sørreisa i Troms fylke Dyrøy , Salangen , Lavangen , Gratangen , Skånland , Ibestad , Harstad , Bjarkøy , Kvæfjord i Troms fylke og kommunene fra og med Saltdal , Beiarn og Meløy og nordover i Nordland fylke [ sistnevnte område inkluderer STNkommunene Evenes , Tysfjord , Hamarøy og Narvik ] Kommunene fra og med Rana og Rødøy og sørover i Nordland fylke , fylkene Nord-Trøndelag og Sør-Trøndelag , kommunene Surnadal , Rindal og Sunndal i Møre og Romsdal fylke og kommunene Engerdal , Rendalen , Os , Tolga , Tynset og Folldal i Hedmark fylke De kommunene i Møre og Romsdal og Hedmark fylker som ikke tilhører valgkrets 6 , samt fylkene Sogn og Fjordane , Hordaland , Rogaland , VestAgder , Aust-Agder , Telemark , Buskerud , Vestfold , Akershus , Østfold , Oppland og Oslo

source: Mielddus C : Kárta suohkaniin gos ledje unnimus 30 jienastuslogus 2005 ja 2009 Kárttat boahtte guovtti siiddus čájehit makkár suohkaniin ledje unnimus 30 olbmo dieđihan iežaset Sámedikki jienastuslohkui 2005 ja 2009 válggain .
nob: Vedlegg C : Kart over kommuner med minst 30 i valgmanntallet i 2005 og 2009 Kartene på de to neste sidene illustrerer hvilke kommuner som hadde minst 30 personer innmeldt i Sametingets valgmanntall ved valgene i henholdsvis 2005 og 2009 .

source: Diet suohkanat leat merkejuvvon ruonádin kárttas .
nob: De aktuelle kommunene er markert med grønt .

source: Saji dihte leat ferten juohke válgajahkái ráhkadit sierra kártta biiriide 1-5 ja 6-7 .
nob: Av plasshensyn er det for hvert valgår laget separate kart for kretsene 1–5 og 6–7 .

source: Kárttaid lea Sámediggi ráhkadan .
nob: Kartene er utarbeidet av Sametinget .

source: Dan kapihttalis leat deattuhan buohtastahttit jienastuslogu ovdáneami guhkit áigge badjel .
nob: I dette kapittelet har det vært lagt vekt på å sammenligne manntallets utvikling over tid .

source: Dan dihte lea biiriid 1-5 badjel kárta 2005 válggas buohtastahttojuvvon vástideaddji kárttain 2009 válggas ( kárttat 4a ja 4 b ) .
nob: Av den grunn er kartet for kretsene 1–5 ved valget i 2005 sammenstilt med tilsvarende kart for valget i 2009 ( kartene 4 a og 4 b ) .

source: Seamma leat dahkan biiriin 6-7 ( kárttat 5a ja 5 b ) .
nob: Det samme gjelder for kretsene 6–7 ( kartene 5 a og 5 b ) .

source: Mielddus B čájeha ollislaš listu buot suohkaniin juohke válgabiires .
nob: Vedlegg B gir en fullstendig oversikt over alle kommuner i hver valgkrets .

source: Tabealla x čájeha juste man oallugat ledje dieđihan iežaset jienastuslohkui juohke suohkanis , suohkaniin gos ledje vissis lohku dieđihuvvon jienastuslohkui 2005 ja 2009 válggain .
nob: Tabell 3.4 viser eksakt antall manntallsregistrerte per kommune for kommuner med et visst antall innmeldte i 2005 og 2009 .

source: Tabealla čájeha maid , ahte ledje gávcci suohkana 2009 válggas , mat olahedje 30 registrerejuvvon ráji . Sirrejuvvon válgabiiriid ja jienastuslogu sturrodaga mielde ledje dat čuovvovaš suohkanat : Biire 1 : Báhcavuotna Biire 6 : Steinkjer , Hattfjelldal Biire 7 : Skedsmo , Stavanger , Drammen , Lørenskog , Asker
nob: Tabellen forteller at ved valget i 2009 passerte følgende 8 kommuner grensen på 30 registrerte i Sametingets valgmanntall ( sortert etter valgkrets og manntallsstørrelse ) : Krets 1 : Båtsfjord Krets 6 : Steinkjer , Hattfjelldal Krets 7 : Skedsmo , Stavanger , Drammen , Lørenskog , Asker

source: Kárta 3.4a og 3.4b : Válgabiiret 1-5 2005 ( bajit ) ja 2009 ( vuolit )
nob: Kart 3.4a og 3.4b Valgkretsene 1–5 i 2005 ( øverst ) og i 2009 ( nederst )

source: Kárta 3.5a og 3.5b : Válgabiiret 6-7 2005 ( bajit ) ja 2009 ( vuolit )
nob: Kart 3.5a og 3.5b Valgkretsene 6–7 i 2005 ( øverst ) og i 2009 ( nederst )

source: 4 Bargonávccahisvuođaoadju ja sosiálaveahkki Magritt Brustad , professor Dr. scient , Sámi dearvvašvuođadutkama guovddáš , Romssa universitehta
nob: 4 Uføretrygd og sosialhjelp Magritt Brustad , professor Dr. scient , Senter for samisk helseforskning , Universitetet i Tromsø Sammendrag

source: Čoahkkáigeassu Eai gávdno makkárge almmuhuvvon dieđut Norgga sámi álbmoga sosiálabálvalusaid ja bargonávccahisvuođaoaju geavaheamis .
nob: Det foreligger ingen publiserte data om bruk av sosialtjenester og uføretrygd i den samiske befolkningen i Norge .

source: Dieđut , mat gávdnojit , leat vuođđuduvvon geográfalaš ássanbáikái , iige ovttaskas olbmo dássái čearddalašvuođa registreremiin .
nob: De data som finnes , er basert på geografisk bosted og ikke på individbasert etnisitetsregistrering .

source: Guovlluin , gos Sámedikki ealáhusovdáneami doarjjaortnet ( SED ) lea doaibman , leat eambbo bargonávccahisvuođa penšuvdnaoažžut go olggobealde SED guovlluid davvelis Sáltoduoddara ( stuora gávpogat eai leat lohkkon de mielde ) .
nob: Områdene for Sametingets tilskuddsordning for næringsutvikling ( STN ) har hatt en noe høyere andel uføretrygdede enn områdene utenfor STNområdene nord for Saltfjellet ( de store byene ekskludert ) .

source: 4.1 Bargonávccahisvuođaoadju Bargonávccahisvuođaoadju lea láhkanannejuvvon oadjoortnet Norggas .
nob: 4.1 Uføretrygd Uførepensjon er en lovfestet trygdeordning i Norge .

source: Jurdda bargonávccahisvuođaoajuin lea sihkkarastit sisaboađu eallinláibái , olbmuide geain sisaboahtonákca lea bissovaččat hedjonan buozanvuođa , vahága dahje vigi geažil ( NAV , 2010 ) .
nob: Hensikten med uførepensjon er å sikre inntekt til livsopphold for personer som har fått inntektsevnen varig nedsatt på grunn av sykdom , skade eller lyte ( Nav , 2010 ) . ~

source: Bargonávccahisvuohtaoadju Norggas
nob: Uføretrygd i Norge

source: Norggas lea lassánan dat oassi olbmuin , geat ožžot bargonávccahisvuođaoaju .
nob: Norge har hatt en økning i andelen personer som mottar uførepensjon .

source: 2008 loahpas ledje birrasii 340 000 olbmo , geat ožžo bargonávccahisvuođaoaju Norggas , 70 000 eambbo go 1999 .
nob: Ved utgangen av 2008 var det om lag 340 000 personer som mottok uføretrygd i Norge . Det er 70 000 flere enn i 1999 .

source: Okta sivva lassáneapmái sáhttá leat ahte álbmogis lea ahkečohkkehus rievdan , muhto vaikko ahkái ii geahčašii ge , de lea goitge čielgasit lassánan .
nob: Noe av denne økningen kan tilskrives endringer i alderssammensetningen i befolkningen , men selv justert for alder har det vært en tydelig økning .

source: Maŋŋil go 2004 álggahuvvui áigeráddjejuvvon bargonávccahisvuođaoadju , de leat sakka lassánan sii geat leat registrerejuvvon bargonávccaheapmin .
nob: Etter at ordningen med tidsbegrenset uføretrygd ble innført i 2004 , har det vært registrert en relativt kraftig vekst i andelen uføretrygdede .

source: Lea eanemus lassánan sin gaskkas guđet leat vuollel 40 jagi .
nob: Økningen har vært størst i aldersgruppen under 40 år ( Bjørngaard et al . ,

source: Geográfalaš iešguđetláganvuođat bargonávccahisvuođa penšuvdnaoažžuid gaskkas Norggas
nob: Geografiske ulikheter når det gjelder uføretrygd i Norge

source: NAVa rápportaid vuođul leat geográfalaš variašuvnnat sin gaskkas geat ožžot bargonávccahisvuođaoaju Norggas ( Bragstad ja Hauge , 2008 ) .
nob: Ifølge rapporter fra Nav er det geografiske variasjoner i andel mottakere av uføretrygd i Norge uføretrygd i Norge ( Bragstad og Hauge , 2008 ) .
